Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Calibration standard
es_es: Estándar de calibración

source: Calibration standard Lin 5 (50 ppb); 1 preparation; 2 injections
es_es: Estándar de calibración Lin 5 (50 ppb); 1 preparación, 2 inyecciones

source: Calibration standard Lin 5 was analyzed according to the AP as sample solution on day 0 (start value).
es_es: El estándar de calibración Lin 5 se analizó de acuerdo con el procedimiento analítico, como una solución muestra el día 0 (valor inicial).

source: Calibration standard Lin 5; 1 preparations; 2 injections
es_es: Estándar de calibración Lin 5; 1 preparación, 2 inyecciones

source: Calibration standards
es_es: Estándares de calibración

source: Calibration standards (Lin 1 - Lin 7); 1 preparation for each level; 4 injections as described in the analytical procedure.
es_es: Estándares de calibración (Lin 1- Lin 7); 1 preparación por nivel, 4 inyecciones, tal como se describe en el procedimiento analítico.

source: Calibration/Confirmation of accuracy of injection:
es_es: Calibración/Confirmación de la exactitud de la inyección:

source: Calificación para una bioexención basada en el Sistema de Clasificación Biofarmacéutica BCS.
es_es: Qualification for a biowaiver based on the Biopharmaceutical Classification SystemBCS.

source: Campbell %CV, Mitchell P-, Churilov L, et al.
es_es: Campbell %BCV, Mitchell PJ, Churilov L, y col.

source: Campbell (Co-principal Investigator and Medical Co-ordinator),
es_es: Campbell (Investigador principal adjunto y Coordinador médico),

source: Campbell (Co-principal Investigator and Medical Co-ordinator), P.J.
es_es: Campbell (Investigador principal adjunto y coordinador médico), P.J.

source: Campbell BC, Mitchell PJ, Churilov L, et al.
es_es: Campbell BC, Mitchell PJ, Churilov L, y col.

source: Campbell BC, Mitchell PJ, Kleinig TJ, et al.
es_es: Campbell BC, Mitchell PJ, Kleinig TJ, y col.

source: Campbell BC, Tu HT, Christensen S, et al.
es_es: Campbell BC, Tu HT, Christensen S, y col.

source: Campbell BCV, Mitchell PJ, Churilov L, Yassi N, Kleinig TJ, Dowling RJ, et al.
es_es: Campbell BCV, Mitchell PJ, Churilov L, Yassi N, Kleinig TJ, Dowling RJ, y col.

source: Campbell BCV, Mitchell PJ, Churilov L, et al.
es_es: Campbell BCV, Mitchell PJ, Churilov L, y col.

source: Campbell, P Mitchell, S.Davis & G.Donnan– CONFIDENTIAL Version 5.0 25 thOct 2017
es_es: Campbell, P. Mitchell, S. Davis y G. Donnan– CONFIDENCIAL Versión 5.0 25 de octubre de 2017

source: Canada
es_es: Canadá

source: Canada:
es_es: Canadá:

source: Cancer
es_es: Cáncer

source: Cancers of new histology and exacerbations of existing cancer had to be reported as SAEs regardless of the duration between discontinuation of the drug and the occurrence of the cancer.
es_es: El cáncer de nueva histología y las reagudizaciones de cánceres existentes debían informarse como EAG más allá del tiempo transcurrido entre la interrupción del medicamento y la aparición del cáncer.

source: Candidates for screening were required to have a NYHA functional class II, III or IV.
es_es: Los candidatos para la selección debían pertenecer a una clase funcional II, III o IV de la NYHA.

source: Cap:
es_es: Tapón:

source: Capacity
es_es: Capacidad

source: Capillary Electrophoresis-Isoelectric Focusing (CE-IEF) demonstrated a consistent band pattern for the TNK-tPA preparations and the reference lot.
es_es: Por medio de electroforesis capilar con enfoque isoeléctrico (CE-IEF), se demostró un patrón de bandas uniforme para las preparaciones de TNK-tPA y la partida de referencia.

source: Capillary columns, made of fused silica, are 0.1 mm to 0.53 mm in internal diameter (⌀) and at least 5 m in length.
es_es: Las columnas capilares de sílice fundido miden entre 0.1 mm y 0.53 mm de diámetro interior (⊘) y al menos 5 m de longitud.

source: Capillary electrophoresis
es_es: Electroforesis capilar

source: Capillary gel
es_es: Electroforesis capilar en gel

source: Capillary gel electrophoresis
es_es: Electroforesis capilar en gel

source: Capillary gel Pelectrophoresis reduced
es_es: Electroforesis capilar en gel en condiciones reductoras

source: Capillary gel electrophoresis (CGE)
es_es: Electroforesis capilar en gel (CGE)

source: Capillary gel electrophoresis (CGE) nonreduced
es_es: Electroforesis capilar en gel (CGE) no reducida

source: Capillary gel electrophoresis (CGE) reduced
es_es: Electroforesis capilar en gel (CGE) reducida

source: Capillary gel electrophoresis reduced
es_es: Electroforesis capilar en gel en condiciones reductoras

source: Capillary gel electrophoresis reduced (CGE red.)
es_es: Electroforesis capilar en gel en condiciones reductoras (CGE red.)

source: Capillary gel electrophoresis under reducing conditions
es_es: Electroforesis capilar en gel en condiciones reductoras

source: Capillary viscometer method
es_es: Método de viscosímetro capilar

source: Capping could be used as deemed appropriate to ensure a suitable distribution of patients with DM, pre-DM, and without DM (see Section 9.3 for details on capping).
es_es: En la medida de lo posible, se fijó un límite máximo para garantizar una distribución adecuada de pacientes con diabetes mellitus, con prediabetes y sin diabetes mellitus entre los distintos grupos (en la Sección 9.3 hay detalles sobre la fijación de un límite máximo).

source: Capping on regional level was to be applied to achieve a contribution of each region to each category of diabetes status.
es_es: A nivel regional se fijaron límites máximos para que cada región contribuyera a cada categoría de diabetes.

source: Capping via the IRT was planned to control the proportion of patients enrolled with an LVEF of ≥50%.
es_es: Se planeó fijar topes máximos mediante la tecnología IRT para controlar la cantidad de pacientes reclutados con una FEVI ≥50%.

source: Capsule shell
es_es: Recubrimiento de las cápsulas

source: Capsule sorter / Roller grader
es_es: Clasificador de cápsulas / Niveladora de rodillos

source: Capsule washing 1
es_es: Lavado de cápsulas 1

source: Capsule washing*
es_es: Lavado de cápsulas*

source: Capsules, hard shell
es_es: Cápsulas de recubrimiento duro

source: Capsules, soft shell
es_es: Cápsulas de recubrimiento blando

source: Caracterización del principio activo (Polimorfismo farmacéutico, pKa).
es_es: Characterization of the drug substance (pharmaceutical polymorphism, pKa).

source: Carbon Copy Events
es_es: Eventos de copia en carbónico

source: Carboxylic acids, maximum individual amount (palmitic acid, stearic acid)
es_es: Ácidos carboxílicos, cantidad individual máxima (ácido palmítico, ácido esteárico)

source: Cardboard insert
es_es: Capa de cartón inserta

source: Cardboard material
es_es: Material de cartón

source: Cardiac arrest (death day 2)
es_es: Paro cardíaco (muerte el día 2)

source: Cardiac events
es_es: Eventos cardíacos

source: Cardiac failure 2 diagnosis at baseline, N (%)
es_es: Diagnóstico de insuficiencia cardíaca² al inicio, N (%)

source: Cardioembolic occlusion
es_es: Oclusión cardioembólica

source: Cardiomyopathy based on infiltrative diseases (e.g. amyloidosis), accumulation diseases (e.g. haemochromatosis, Fabry disease), muscular dystrophies, cardiomyopathy with reversible causes (e.g. stress cardiomyopathy), hypertrophic obstructive cardiomyopathy or known pericardial constriction
es_es: Miocardiopatía basada en enfermedades infiltrativas (p. ej., amiloidosis), enfermedades por acumulación (p. ej., hemocromatosis, enfermedad de Fabry), distrofias musculares, miocardiopatía con causas reversibles (p. ej., miocardiopatía por estrés), miocardiopatía hipertrófica obstructiva o constricción pericárdica conocida

source: Cardiovascular and renal events defined as efficacy endpoints are described in detail in Section 11.
es_es: En la Sección 11, se describen en detalle los eventos cardiovasculares y renales definidos como criterios de valoración de la eficacia.

source: Cardiovascular death
es_es: Muerte cardiovascular

source: Cardiovascular death and all-cause mortality
es_es: Muerte cardiovascular y mortalidad por todas las causas

source: Cardiovascular death, N (%)
es_es: Muerte cardiovascular, N (%)

source: Cardiovascular disease
es_es: Enfermedad cardiovascular

source: Cardiovascular risk factors
es_es: Factores de riesgo cardiovascular

source: Cardiovascular safety of linagliptin versus glimepiride in patients with type 2 diabetes at increased cardiovascular risk
es_es: Seguridad cardiovascular de linagliptina comparada con glimepirida en pacientes con diabetes tipo 2 de riesgo cardiovascular elevado

source: Carefully break up any large agglomerates beforehand, using a sheet of card.
es_es: Con cuidado, deshacer cualquier aglomerado grande por anticipado, con una hoja de cartón.

source: Carotid stent required
es_es: Se requiere prótesis de carótida

source: Carotid stent required*
es_es: Se requiere prótesis de carótida*

source: Carrier gas
es_es: Gas portador

source: Carry out a blank titration.
es_es: Hacer una valoración del blanco.

source: Carry out identification on all individual sampled containers.
es_es: Realizar la identificación en todos los recipientes individuales muestreados.

source: Carry out system performance tests prior to each measurement or at regular intervals, depending on the use of the apparatus.
es_es: Llevar a cabo pruebas de desempeño del sistema antes de cada medición o a intervalos regulares, según el uso del equipo.

source: Carry out the assessment by viewing vertically against a white background and in diffused daylight.
es_es: Evaluar por visualización vertical contra un fondo blanco y con luz diurna difusa.

source: Carry out the chromatographic test in the following conditions:
es_es: Realizar la prueba cromatográfica en las siguientes condiciones:

source: Carry out the evaluation by the external standard method using a suitable laboratory data system or in accordance with the following formula.
es_es: Evaluar mediante el método estándar externo utilizando un sistema de datos de laboratorio adecuado o de acuerdo con la siguiente fórmula:

source: Carry out the test for total organic carbon (2.2.44) with a limit of 0.5 mg/L or alternatively the following test for oxidisable substances:
es_es: Realizar la prueba de carbono orgánico total (2.2.44) con un límite de 0.5 mg/l o alternativamente la siguiente prueba de sustancias oxidables:

source: Carry out the test in identical tubes of colourless, transparent, neutral glass with flat base and an internal diameter of 15 - 25 mm, using 40-mm layers of both the test and reference solution.
es_es: Realizar la prueba en tubos idénticos base plana, de vidrio neutro, transparente e incoloro con un diámetro interno de 15-25 mm, utilizando capas de 40 mm tanto de la solución de análisis como de la solución de referencia.

source: Carry out the test on six film-coated tablets according to Ph. Eur./USP/JP as follows:
es_es: Hacer la prueba en seis comprimidos recubiertos según Ph. Eur./USP/JP de la siguiente manera:

source: Carry out the test protected from light.
es_es: Realizar la prueba al resguardo de la luz.

source: Carry-Over
es_es: Arrastre

source: Carry-Over for NDMA was evaluated by the injection of a blank solution after the calibration standard with the highest concentration.
es_es: Para evaluar el arrastre de NDMA, se inyectó una solución blanco después del estándar de calibración, con la concentración más alta.

source: Carta de aprobación del ensayo clínico por parte de un comité de ética de investigación en seres humanos.
es_es: Clinical trial approval letter by a human research ethics committee.

source: Carton shall remain closed, tamper evidence is given, dents are allowed.
es_es: La caja deberá permanecer cerrada, con precinto de seguridad y se permitirán abolladuras.

source: Casaubon LK, Boulanger JM, Blacquiere D, et al.
es_es: Casaubon LK, Boulanger JM, Blacquiere D, y col.

source: Cascade washer
es_es: Lavadora de cascada

source: Case No.
es_es: N.° de caso

source: Case Report Form
es_es: Formulario de Reporte de Casos

source: Case Report Form (CRF)
es_es: Formulario de Reporte de Casos (CRF)

source: Case Studies
es_es: Estudios de casos

source: Case report forms and all source documents were to be available at all times for review by the sponsor’s CRA, auditor, and inspectors from health authorities.
es_es: En todo momento debían estar disponibles los formularios de reporte de casos y todos los documentos fuente para que pudieran revisarlos el auxiliar de investigación clínica del patrocinador, los auditores y los inspectores de la autoridad sanitaria.

source: Case report forms and all source documents were to be available at all times for review by the sponsor’s CRAs, auditors, and inspectors from health authorities.
es_es: En todo momento debían estar disponibles los formularios de reporte de casos y todos los documentos fuente para que pudieran revisarlos el monitor de ensayos clínicos del patrocinador, los auditores y los inspectores de la autoridad sanitaria.

source: Case report forms and electronic data capture
es_es: Formularios de Reporte de Casos y captura electrónica de datos

source: Case report forms and remote data capture
es_es: Formularios de Reporte de Casos y captura electrónica de datos

source: Case report forms were used for all patients.
es_es: Los formularios de reporte de casos se usaron para todos los pacientes.

source: Case union
es_es: Unión de la caja.

source: Casein hydrolysate
es_es: Hidrolizado de caseína

source: Casein soya bean digest agar
es_es: Agar digerido de caseína-soja

source: Casein soyabean digest agar or casein soyabean digest broth
es_es: Agar digerido de caseína de soja o caldo digerido de caseína de soja

source: Cases of DKA had been reported in patients treated with empagliflozin, including fatal cases.
es_es: Se han consignado casos de cetoacidosis diabética, algunos fatales, en paciente tratados con empagliflozina.

source: Cases of peripheral neuropathy reported in clinical trials were not assessed as related to spesolimab.
es_es: No se consideró que los casos de neuropatía periférica ocurridos en los estudios clínicos estuvieran relacionados con el espesolimab.

source: Catalent France Beinheim (ORG-100011611/LOC-100021480), 74 Rue Principale, Beinheim, 67930, France
es_es: Catalent France Beinheim (ORG-100011611/LOC-100021480), 74 Rue Principale, Beinheim, 67930, Francia

source: Catalent France Beinheim, 74 Rue Principale, Beinheim, 67930, France
es_es: Catalent France Beinheim, 74 Rue Principale, Beinheim, 67930, Francia

source: Catalent Germany Schorndorf GmbH, Germany
es_es: Catalent Germany Schorndorf GmbH, Alemania.

source: Catalent Pharma Solutions, USA
es_es: Catalent Pharma Solutions, EE. UU.

source: Catalysts
es_es: Catalizadores

source: Catechol is naturally present in fruits, vegetables, and beverages.
es_es: El catecol se halla de forma natural en frutas, verduras y bebidas.

source: Catechol is not mutagenic in the Ames test but positive in chromosomal aberration and mouse lymphoma assays.
es_es: El catecol no es mutagénico en la prueba de Ames, pero es positivo en ensayos de aberración cromosómica y linfoma de ratón.

source: Categorical endpoints:
es_es: Criterios de valoración categoriales:

source: Categories of cardiovascular risk factors – TS
es_es: Factores de riesgo cardiovascular categorizados. GT

source: Categorisation of data
es_es: Categorización de los datos

source: Category
es_es: Categoría

source: Category A was assigned to the data considered most important to the trial objectives and to the data that were critical to ensure subject rights and safety, such as the primary endpoint, SAE data, the dates of birth, and informed consent.
es_es: Los datos de la categoría A eran los considerados más importantes para los objetivos del ensayo o críticos para garantizar los derechos y la seguridad del sujeto, como el criterio de valoración primario, datos de eventos adversos serios, fechas de nacimiento y consentimientos informados.

source: Category B was assigned to the data contributing to the characterisation of the trial population and other exploratory efficacy and safety analyses such as demographic data (excluding the date of birth) and secondary endpoints not classified as Category A.
es_es: La categoría B se asignó a los datos que contribuyeron a la caracterización de la población del ensayo y a otros análisis exploratorios de eficacia y seguridad, como datos demográficos (excluida la fecha de nacimiento) y criterios de valoración secundarios no clasificados como Categoría A.

source: Category B was assigned to the data contributing to the characterisation of the trial population and other exploratory efficacy and safety analyses such as demographic data (excluding the date of birth) and secondary endpoints not classified as Category A. Data cleaning was performed as for Category A data.
es_es: La categoría B se asignó a los datos que contribuyeron a la caracterización de la población del ensayo yotros análisis exploratorios de eficacia y seguridad, como datos demográficos (excluida la fecha de nacimiento) y criterios de valoración secundarios no clasificados como Categoría A. La limpieza de datos se realizó como para los datos de Categoría A.

source: Category C data were all those not classified as A or B data, such as safety laboratory data, medical history, and concomitant therapy data.
es_es: Los datos de la categoría C fueron todos aquellos no clasificados como A ni B, e incluyeron información de laboratorio de seguridad, historias clínicas y tratamientos concomitantes.

source: Category of AESIs and specific AEs
es_es: Categoría de eventos adversos de interés especial y eventos adversos específicos

source: Category of AEs
es_es: Categoría de EA

source: Category “other” (see source tables) is not shown
es_es: No se muestra la categoría "otras" (ver tablas de origen)

source: Cation exchange
es_es: Intercambio catiónico

source: Cation exchange chromatography
es_es: Cromatografía de intercambio catiónico

source: Cation exchange chromatography (CEX)
es_es: Cromatografía de intercambio catiónico (CEX)

source: Cation exchange high performance liquid chromatography (CEX HPLC) is used to determine the purity and charge heterogeneity of spesolimab.
es_es: La pureza y la heterogeneidad de la carga del Espesolimab se determinan mediante cromatografía líquida de alta resolución de intercambio catiónico (CEX HPLC).

source: Causal relationship of adverse event
es_es: Causalidad del evento adverso

source: Causally related to Tenecteplase?
es_es: ¿Relación causal con tenecteplasa?

source: Cause of HF, N (%)
es_es: Causa de ins. card., N (%)

source: Cause of stroke
es_es: Causa del accidente cerebrovascular

source: Cause of stroke – no.
es_es: Causa del accidente cerebrovascular - n.°

source: Cell Culture:
es_es: Cultivo celular:

source: Cell bank manufacture
es_es: Fabricación del banco de células

source: Cell bank safety storage
es_es: Almacenamiento de bancos de células de seguridad

source: Cell bank storage
es_es: Almacenamiento de bancos de células

source: Cell bank testing
es_es: Análisis de bancos de células

source: Cell culture
es_es: cultivo celular

source: Cell culture pH range of production bioreactor:
es_es: Intervalo de pH del cultivo celular ubicado en el biorreactor de producción:

source: Cell expansion is purpose of this step.
es_es: El objetivo de este paso es la expansión celular.

source: Cell line identity
es_es: Identificación de línea celular

source: Cell-based assay
es_es: Ensayo basado en células

source: Cellulose, microcrystalline
es_es: Celulosa microcristalina

source: Centers performed standard multimodal CT including non-contrast CT, whole brain CT perfusion imaging and CTA (aortic arch to cerebral vertex) before commencing IV thrombolysis to determine eligibility as described.
es_es: Los centros realizaron tomografías computarizadas multimodales estándar, incluidas TC sin contraste, imágenes de perfusión por TC de todo el cerebro y ATC (arco aórtico al vértice cerebral) antes de iniciar la trombólisis intravenosa con el objetivo de determinar si los participantes reunían los requisitos descritos.

source: Central and by Sites
es_es: Centro principal y otros centros

source: Central venous catheter
es_es: Catéter venoso central

source: Centralised and on-site monitoring utilised special tools to identify and assess potential risks.
es_es: Tanto en el monitoreo centralizado como en el monitoreo en el centro se emplearon herramientas especiales para identificar y evaluar riesgos potenciales.

source: Centralised monitoring was performed on a regular basis by IQVIA.
es_es: IQVIA estuvo a cargo de realizar con regularidad el monitoreo centralizado.

source: Centre point
es_es: Punto central

source: Centres will perform standard multimodal CT or MR before enrolling the patient and randomizing to either intravenous alteplase or tenecteplase.
es_es: Los centros obtendrán una RM o TC multimodal estándar antes de seleccionar a los pacientes y de asignarlos aleatoriamente al tratamiento intravenoso con alteplasa o tenecteplasa.

source: Centres will perform standard multimodal CT or MR before enrolling the patient and randomizing to either intravenous alteplase or tenecteplase (Part 1) or two doses of tenecteplase (Part 2).
es_es: Los centros obtendrán una RM o TC multimodal estándar antes de seleccionar a los pacientes y de asignarlos aleatoriamente al tratamiento intravenoso con alteplasa o tenecteplasa (parte 1) o al esquema de dos dosis de tenecteplasa (parte 2).

source: Centrifuge an aliquot of the solution until a clear supernatant is obtained.
es_es: Centrifugar una alícuota de la solución hasta obtener un sobrenadante límpido.

source: Cerebral Blood Flow
es_es: Flujo sanguíneo cerebral

source: Cerebral Blood Volume
es_es: Volumen sanguíneo cerebral

source: Cerebrovascular disease-related endpoints
es_es: Criterios de valoración relacionados con la enfermedad cerebrovascular

source: Certificado de BPL/17025 y/o BPC o su equivalente, según corresponda.
es_es: GlP/17025 and/or GCP certificate or equivalent, as applicable.

source: Certificado de análisis.
es_es: Certificate of analysis.

source: Certificate No.
es_es: Número de certificado:

source: Certificate No:
es_es: Número de certificado:

source: Certificate Of Completion
es_es: Certificado de finalización

source: Certificate Pages:
es_es: Páginas del certificado:

source: Certificate Pages: 4
es_es: Páginas del certificado: 4

source: Certificate of Analysis
es_es: Certificado de análisis

source: Certificate of Origin of Geneticin is provided.
es_es: Se proporciona un certificado de origen de la geneticina.

source: Certificate of Suitability to the monographs of the European Pharmacopoeia
es_es: Certificado de idoneidad con las monografías de la Farmacopea Europea

source: Certificate of analysis:
es_es: Certificado de análisis:

source: Certificate of suitability no.
es_es: Certificado de adecuación N.°

source: Certificates will be available on the MHRA-GMDP database.
es_es: Los certificados estarán en la base de datos de certificados de buenas prácticas de fabricación y documentación de la MHRA.

source: Certification of Suitability from the European Directorate for the Quality of Medicines
es_es: Certificado de idoneidad de la Dirección Europea de Calidad de los Medicamentos

source: Certified Delivered
es_es: Envío certificado

source: Certified Delivery Events
es_es: Eventos devolución certificados

source: Cervical ICA
es_es: Art. carót. interna cervical

source: Cervical internal carotid artery
es_es: Arteria carótida interna cervical

source: Chair of the Supervisory Board
es_es: Presidente del Consejo de Supervisión

source: Chairman of the Supervisory Board
es_es: Presidente del Consejo de Supervisión
